{
    "uri": "urn:newsml:dpa.com:20090101:190510-99-167362",
    "version": "2",
    "versioncreated": "2019-05-10T16:02:28+02:00",
    "pubstatus": "usable",
    "urgency": 4,
    "copyrightholder": "dpa",
    "copyrightnotice": "Copyright 2019, dpa (www.dpa.de). Alle Rechte vorbehalten",
    "language": "de",
    "bodies": [
        {
            "role": "html",
            "contenttype": "text/html",
            "value": "<section class=\"main\"><p>Für Lucien Favre war es «der größte Skandal im Fußball seit Jahren». Der Trainer von Borussia Dortmund regte sich nach dem 2:4 im Revierderby gegen den FC Schalke 04 mächtig über den Handelfmeter zum zwischenzeitlichen 1:1 für die Gäste auf.</p><p>Auf Hinweis seines Video-Assistenten Guido Winkmann hatte Schiedsrichter Felix Zwayer nach Ansicht der Fernsehbilder auf strafbares Handspiel durch Julian Weigl im BVB-Strafraum entschieden. Daniel Caligiuri nutzte den Elfmeter in der 18. Minute zum Ausgleich, danach kippte die Partie.</p><p>BEHAUPTUNG: Referee Zwayer aus Berlin sagte nach dem Spiel zu seiner Entscheidung: «Die Aufnahmen haben eindeutig gezeigt, dass es nach aktueller internationaler und nationaler Auslegung ein strafbares Handspiel war.»</p><p>BEWERTUNG: Diese Aussage ist umstritten. Frühere Weltklasse-Schiris wie Thorsten Kinhöfer und Markus Merk halten Zwayers Auslegung des Regelwerks für falsch. Andererseits wurden zuletzt immer wieder Strafstöße nach ähnlichen Vorkommnissen gepfiffen. Lutz Michael Fröhlich als DFB-Schiedsrichterchef hatte diese Bewertungen unlängst als «in fast allen Fällen klar und regeltechnisch korrekt» gelobt.</p><p>FAKTEN: In der Regel 12 «Fouls und unsportliches Betragen» der Fußball-Regeln des DFB heißt es: «Ein Handspiel liegt vor, wenn ein Spieler den Ball absichtlich mit der Hand oder dem Arm berührt.» Dabei seien drei Umstände zu berücksichtigen: «die Bewegung der Hand zum Ball (nicht des Balls zur Hand), die Entfernung zwischen Gegner und Ball (unerwarteter Ball), die Position der Hand (das Berühren des Balls an sich ist noch kein Vergehen)».</p><p>In der konkreten Situation trifft der Ball nach dem Schuss des Schalkers Breel Embolo den Dortmunder Abwehrspieler Weigl klar an der linken Hand. Das belegen die TV-Bilder. Zwayer sagte, er habe zunächst nicht gesehen, mit welchem Körperteil Weigl die Kugel berührte. Daher durfte der Video-Assistent laut Regelwerk eingreifen, weil der Schiedsrichter eine möglicherweise entscheidende Szene übersehen hatte.</p><p>Schiri Zwayer argumentiert nach Studium der Fernseh-Aufnahmen mit einer «Vergrößerung der Körperfläche» durch Weigl. Dies ist unstrittig, da Weigls Arm nicht angelegt war. Diese Art der Auslegung sei auch «Bestandteil der Regelschulungen mit den Clubs vor Beginn der Saison» gewesen, sagte Schiri-Boss Fröhlich im Dezember. Damit orientiere sich der DFB «an den internationalen Vorgaben, um auch hier größtmögliche Einheitlichkeit zu erreichen».</p><p>Strittig aber bleibt die Beurteilung der konkreten Absicht. Eine Bewegung Weigls mit der Hand zum Ball «war hier nicht der Fall», sagte der frühere Top-Referee Kinhöfer der «Bild am Sonntag». Zudem sei die Entfernung von Weigl zu Embolo in der Szene nur sehr gering gewesen. Sky-Experte Merk befand: «Weigl kann mit dem Ball überhaupt nicht rechnen.» Daher sei diese Aktion «nie und nimmer ein Elfmeter».</p><p>Die Debatte zeigt einmal mehr, dass die aktuelle Handspiel-Regel weiter großen Interpretationsspielraum lässt. Auch künftig dürfte es daher zu Diskussionen um die richtige Auslegung der Bestimmungen kommen.</p></section>"
        }
    ],
    "headlines": [
        {
            "role": "main",
            "value": "Faktencheck Derby-Elfmeter: Hat Schiedsrichter Zwayer recht?"
        }
    ],
    "by": "Von Christian Hollmann, dpa"
}